{
  "SimpylFold": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "indentLine": { "branch": "master" },
  "indentpython.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "tabular": { "branch": "master" },
  "vim": { "branch": "main" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-deep-space": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "windsurf.vim": { "branch": "main" }
}
